/* Localized versions of Info.plist keys */

CFBundleName = "JackPilot";
CFBundleShortVersionString = "JackPilot version 1.7.1";
CFBundleGetInfoString = "JackPilot version 1.7.1, Copyright 03-11 J.Petrantoni - Grame";
NSHumanReadableCopyright = "Copyright 03-11 J.Petrantoni - Grame";
